" When idle, sends" = "待機時に次の文字を送信";
"%@ copy" = "%@ のコピー";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@ のディスプレイプロファイル %@ とターミナルプロファイル %@ が変更されました。";
"-> Browser" = "-> ブラウザ";
"ANSI Colors\n" = "ANSI カラー\n";
"ANSI Colors:" = "ANSI カラー:";
"ASCII code:" = "ASCII コード:";
"About iTerm" = "iTerm について";
"Action" = "アクション";
"Action :" = "アクション：";
"Add" = "追加";
"Add Bookmark Folder" = "ブックマークフォルダの追加";
"Add Profile" = "プロフィールの追加";
"Alert" = "警告";
"All bookmarks associated with this profile are affected" = "変更内容はこのプロファイルを使用するすべてのブックマークに反映されます。";
"All sessions will be closed" = "すべてのセッションを閉じようとしています。";
"All unsaved data will be lost" = "保存していないデータは失われます。";
"Anti-Aliasing" = "アンチエイリアス";
"Are you sure that you want to delete %@? There is no way to undo this action." = "%@ を削除してもよろしいですか？この操作は取り消すことができません。";
"Background" = "バックグラウンド";
"Background\n" = "背景色\n";
"Background Image" = "背景イメージ";
"Bell" = "ベル";
"Bigger Font" = "文字の拡大";
"Blinking cursor" = "カーソルの点滅";
"Bold" = "ボールド";
"Bookmarks" = "ブックマーク";
"Bookmarks:" = "ブックマーク：";
"Bottom" = "下";
"Box" = "ブロック";
"Bring All To Front" = "すべてを手前に移動";
"Broken Pipe" = "パイプが中断されました";
"Buffer" = "バッファ";
"Button" = "ボタン";
"Cancel" = "キャンセル";
"Character Spacing" = "文字間隔";
"Characters considered part of word:" = "単語の一部として扱う文字:";
"Check For Update..." = "アップデートを確認...";
"Choose a profile on the left..." = "一覧からプロファイルを選択してください...";
"Clear Buffer" = "スクロールバッファを消去";
"Clear Scrollback Buffer" = "スクロールバッファを刈込み";
"Close" = "閉じる";
"Close Tab" = "タブを閉じる";
"Close Window" = "ウインドウを閉じる";
"Close Window?" = "ウインドウを閉じますか？";
"Close the current session" = "セッションを閉じる";
"Close the session when it ends" = "終了時にセッションを閉じる";
"Cmd-click to launch URL" = "⌘＋クリックで URL を開く";
"Col" = "列";
"Color" = "カラー";
"Color scheme:" = "カラーセット:";
"Command" = "コマンド";
"Configuration" = "設定";
"Configuration saved" = "設定内容を保存しました。";
"Configuration saved as a new entry in Bookmarks" = "設定内容はブックマークの新規エントリとして保存されました。";
"Connect" = "接続";
"Control" = "コントロール";
"Copy" = "コピー";
"Copy on selection" = "選択部分を自動でコピー";
"Cursor" = "背景 (カーソル)";
"Cursor Text" = "文字 (カーソル)";
"Cursor Type:" = "カーソルの形状:";
"Custom" = "カスタム";
"Default" = "デフォルト";
"Default Session" = "デフォルト";
"Delete" = "削除";
"Delete Profile" = "プロファイルを削除";
"Delete key sends backspace" = "delete キーで backspace を送信";
"Disable bold" = "ボールド表示しない";
"Display" = "表示";
"Display Profiles" = "ディスプレイプロファイル";
"Display Refreshing Rate" = "ディスプレイのリフレッシュレート";
"Do you really want to remove this item?" = "この項目を消去してもよろしいですか？";
"Duplicate" = "複製";
"Edit" = "編集";
"Emulation" = "エミュレーション";
"Enable Bonjour" = "Bonjour を有効にする";
"Enable Growl Notifications" = "Growl への通知を有効にする";
"Enable Growl notifications" = "Growl 通知を使う";
"Enable xterm mouse reporting" = "xterm マウスステータスリポートを有効にする";
"Encoding" = "エンコーディング";
"Encoding\n" = "エンコーディング\n";
"Execute" = "実行";
"Execute Command or Launch URL" = "コマンドを実行または URL を開きます";
"Fastest\n" = "速く\n";
"Find" = "検索";
"Find Next" = "次を検索";
"Find Previous" = "前を検索";
"Find:" = "検索文字列：";
"Find…" = "検索文字列...";
"Focus follows mouse" = "マウス位置のウインドウを選択する";
"Font" = "フォント";
"Font Name\n" = "フォント名\n";
"Font Size Follows Window" = "フォントのサイズをウインドウに合わせる";
"Foreground\n" = "文字色\n";
"General" = "一般";
"Global" = "グローバル";
"Help" = "ヘルプ";
"Hide Bookmark Drawer" = "ブックマークドロワーを隠す";
"Hide Others" = "ほかを隠す";
"Hide iTerm" = "iTerm を隠す";
"Hide tab when there is only one session" = "セッションが 1 つだけのときはタブを隠す";
"Highlight" = "ハイライト";
"Horizontal" = "幅";
"Idle" = "待ち状態";
"Idle character ASCII code" = "アイドル文字 ASCII コード";
"Ignore Case" = "大文字／小文字を無視する";
"Info" = "情報";
"Info..." = "情報...";
"Jump to Selection" = "選択部分へジャンプ";
"Key :\n" = "キー：\n";
"Key Binding Entry" = "キーマッピング";
"Key Combination" = "キーコンビネーション";
"Key mapping settings:" = "キーマッピングの設定:";
"Keyboard" = "キーボード";
"Keyboard Profiles" = "キーボードプロファイル";
"Keyboard input will be sent to all sessions in this terminal." = "キーボードから入力した内容がすべてのセッションに送信されます。";
"Log" = "ログ";
"Manage Bookmarks..." = "ブックマークを管理...";
"Manage Profiles..." = "プロファイルを管理...";
"Mapping" = "マッピング";
"Meta" = "メタ";
"Middle button paste" = "中ボタンでペースト";
"Minimize" = "しまう";
"Minimum_OS" = "iTerm が動作するのに必要な要件は Mac OS X 10.2 以上です。このアプリケーションを終了します。";
"Modifier :" = "修飾：";
"Mouse" = "マウス";
"Move to new window" = "新規ウインドウへ移動";
"Name" = "名前";
"Name:" = "名前：";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "名前：%@\nコマンド：%@\nターミナルプロファイル：%@\nディスプレイプロファイル：%@\nキーボードプロファイル：%@";
"New" = "新規";
"New Folder Name:" = "フォルダの名前:";
"New Output" = "新規出力";
"New Output was received in %@ #%d." = "%@ #%d で新しい出力を受け取りました。";
"New Tab" = "新規タブ";
"New Window" = "新規ウインドウ";
"Next" = "次へ";
"Non ASCII Font" = "非 ASCII フォント設定...";
"Non-ASCII" = "非 ASCII";
"Non-Ascii Font" = "非 ASCII フォント";
"Normal" = "通常";
"Normal\n" = "通常\n";
"Open In New Window" = "新規ウインドウで開く";
"Open a new session" = "新規セッションを開く";
"Open bookmark window when terminal starts" = "起動時にブックマークウインドウを開く";
"Open the bookmarks" = "ブックマークを開く";
"Option" = "オプション";
"Option Key as" = "Option キーの扱い";
"Page Setup..." = "ページ設定...";
"Panel" = "パネル";
"Paste" = "ペースト";
"Paste Selection" = "選択部分をペースト";
"Paste Selection With Escape" = "選択部分をエスケープしてペースト";
"Paste With Escape" = "エスケープしてペースト";
"Please enter a valid code (0~255)" = "正しい値を入力してください（0〜255）";
"Please enter a valid window size" = "正しいウインドウサイズを入力してください";
"Please reset all the encoding settings in your preference and bookmarks" = "環境設定とブックマークの文字コードの設定をリセットしてください。";
"Preferences" = "環境設定";
"Preferences..." = "環境設定...";
"Press Option for New Window" = "新規ウインドウで開きたいときは option キーを押す";
"Previous" = "前へ";
"Print" = "プリント";
"Print Selection..." = "選択部分をプリント...";
"Print..." = "プリント...";
"Profiles" = "プロファイル";
"Prompt when quitting or closing window" = "終了時やウインドウを閉じる際に確認する";
"Quit" = "終了する";
"Quit iTerm" = "iTerm を終了";
"Quit iTerm?" = "iTerm を終了しますか？";
"Refresh" = "リフレッシュ";
"Remove" = "削除する";
"Report A Bug" = "バグを報告";
"Reset" = "リセット";
"Row" = "行";
"Save" = "保存";
"Save Text As..." = "テキストを保存...";
"Screen" = "スクリーン";
"Script" = "スクリプト";
"Scrollback Buffer Size:" = "スクロールバッファサイズ:";
"Scrollback Lines\n" = "バッファ行数\n";
"Select" = "選択";
"Select All" = "すべて選択";
"Select Next Tab" = "次のタブを選択";
"Select Previous Tab" = "前のタブを選択";
"Select Tab" = "タブを選択";
"Selected Text" = "選択部分";
"Selection" = "セレクション";
"Send Input to all Tabs" = "すべてのタブへ入力";
"Services" = "サービス";
"Session" = "セッション";
"Session %@ #%d becomes idle." = "セッション %@ #%d はアイドル状態です。";
"Session %@ #%d just rang a bell!" = "セッション %@ #%d がベルを鳴らしました！";
"Session %@ #%d just terminated." = "セッション %@ #%d が終了しました。";
"Session %@ #%d: %@" = "セッション %@ #%d: %@";
"Session Parameter" = "セッションパラメータ";
"Session Settings" = "セッションの設定";
"Set as default" = "デフォルトに設定";
"Settings" = "設定";
"Shell" = "シェル";
"Shift" = "シフト";
"Shortcut" = "ショートカット";
"Shortcut key:                           ⌃⌘" = "キーボードショートカット:                   ⌃⌘";
"Shortcut key:      ⌃⌘" = "キーボードショートカット:      ⌃⌘";
"Show All" = "すべてを表示";
"Show Bookmark Drawer" = "ブックマークドロワーを表示する";
"Show Bookmarks Drawer" = "ブックマークドロワーを表示する";
"Show Session Info..." = "セッション情報を表示する...";
"Silence terminal bell" = "オーディオベルを消音";
"Slowest" = "遅く";
"Smaller Font" = "文字の縮小";
"Sorry" = "申し訳ありません。";
"Start" = "開始";
"Stop" = "停止";
"Style" = "スタイル";
"System Font Text" = "システムフォントテキスト";
"Tab" = "tab";
"Terminal" = "ターミナル";
"Terminal Profiles" = "ターミナルプロファイル";
"Terminal Settings:" = "ターミナル設定:";
"Text\n" = "テキスト\n";
"There is no undo for this operation." = "この操作は取り消すことができません。";
"This session requires you to enter:" = "次のものを入力してください:";
"This session will be closed." = "このセッションは閉じられます。";
"Toggle Toolbar" = "ツールバーを切り替える";
"Top" = "上";
"Transparency" = "透明度";
"Transparency\n" = "透明度\n";
"Treat Non-ASCII characters as double width" = "ワイドグリフは 2 桁とカウントする";
"Type" = "タイプ";
"Type the new profile's name:" = "新規プロファイル名を入力してください:";
"URL Handler" = "URL ハンドラ";
"URL schemes:\n" = "URL スキーム:\n";
"Underline" = "アンダーライン";
"Untitled" = "名称未設定";
"Update %@" = "%@ を更新";
"Update Profile" = "プロファイルを更新";
"Upgrade Warning: New language encodings available!" = "アップグレードの警告：新しい言語エンコーディングが使用可能です！";
"Use Selection for Find" = "選択部分を検索";
"Use compact tab labels" = "コンパクトなタブを使用する";
"Vertical" = "高さ";
"View" = "表示";
"Visual Bell" = "ビジュアルベル";
"Warning!" = "警告！";
"Window" = "ウインドウ";
"Window/Session Info" = "ウインドウ／セッション情報";
"Working Dir" = "作業ディレクトリ";
"Wrong Input" = "不適切な入力";
"Zoom" = "拡大／縮小";
"Zoom vertically only" = "垂直方向へのみ拡大／縮小";
"cursor down" = "カーソル下キー";
"cursor left" = "カーソル左キー";
"cursor right " = "カーソル右キー";
"cursor up" = "カーソル上キー";
"eg. 0x7f for backspace" = "例：0x7f は Backspace";
"eg. 7F for forward delete." = "例：7F は forward delete";
"eg. [OC for ESC [OC." = "例：[OC は ESC [OC";
"hex code" = "16 進文字コード";
"iTerm Help" = "iTerm ヘルプ";
"ignore" = "無視する";
"next tab" = "次のタブへ移動";
"next window" = "次のウインドウへ移動";
"numeric *" = "* (10キー)";
"numeric +" = "+ (10キー)";
"numeric -" = "- (10キー)";
"numeric ." = ". (10キー)";
"numeric /" = "/ (10キー)";
"numeric 0" = "0 (10キー)";
"numeric 1" = "1 (10キー)";
"numeric 2" = "2 (10キー)";
"numeric 3" = "3 (10キー)";
"numeric 4" = "4 (10キー)";
"numeric 5" = "5 (10キー)";
"numeric 6" = "6 (10キー)";
"numeric 7" = "7 (10キー)";
"numeric 8" = "8 (10キー)";
"numeric 9" = "9 (10キー)";
"numeric =" = "= (10キー)";
"previous tab" = "前のタブへ移動";
"previous window" = "前のウインドウへ移動";
"scroll end" = "末尾へスクロール";
"scroll home" = "先頭へスクロール";
"scroll line down" = "1 行下へスクロール";
"scroll line up" = "1 行上へスクロール";
"scroll page down" = "1 ページ下へスクロール";
"scroll page up" = "1 ページ上へスクロール";
"send ^[" = "^[ を送出";
"send escape sequence" = "エスケープシーケンスを送る";
"send hex code" = "16 進コードを送る";
"unknown action ID" = "不明なアクション ID";
"unknown key" = "不明なキー";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"Adium" = "Adium";
"Aqua" = "Aqua";
"High interception priority" = "High interception priority";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"MainMenu" = "MainMenu";
"Metal" = "Metal";
"OK" = "OK";
"OtherViews" = "OtherViews";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"ansi" = "ansi";
"cursor right" = "cursor right";
"del" = "del";
"delete" = "delete";
"end" = "end";
"fabian" = "fabian";
"help" = "help";
"home" = "home";
"iTerm" = "iTerm";
"insert" = "insert";
"linux" = "linux";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"rxvt" = "rxvt";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
